tap "koekeishiya/formulae"

brew "koekeishiya/formulae/yabai"
brew "koekeishiya/formulae/skhd"

brew "jq"
brew "lima"
brew "mas"

cask "iterm2"
cask "radio-silence"
cask "font-iosevka-ss15"
cask "font-symbols-only-nerd-font"
cask "font-sf-pro"
cask "alfred"
cask "altserver"
cask "tailscale"
cask "appcleaner"
cask "transmission"
cask "spotify"
brew "spicetify-cli"

# Slow
cask "mactex-no-gui"
